var clientServerTimeGap = 15;
var testUsers = '用于测试的帐号/密码：<br/>GZ0506001/123456 （高中生）<br/>yangyu/123456 （高中老师）<br/><br/>更多的测试帐号请看页面右边<br/>本系统不设注册功能，添加帐号请进管理端';
var allTestUsers = new Array(
new Array('yangyu','杨宇','教师','','高中语文 高中数学 高中英语 高中政治 高中物理 高中化学 高中历史 高中地理 高中生物 高中计算机 高考综合一 高考综合二 高考综合三','123456'),
new Array('GZ0506002','袁广','学生','GZ0506班','高中语文 高中数学 高中英语 高中政治 高中物理 高中化学 高中历史 高中地理 高中生物 高中计算机 高考综合一 高考综合二 高考综合三','123456'),
new Array('GZ0506001','陈永胜','学生','GZ0506班','高中语文 高中数学 高中英语 高中政治 高中物理 高中化学 高中历史 高中地理 高中生物 高中计算机 高考综合一 高考综合二 高考综合三','123456')
);